Repository: sofandani/kuninganasri.com
Catalog: assets/plugins/app_comment/languages/wpac-*.po
Languages: da_dk, de_de, he_il

source: General
da_dk: Generelt
de_de: Allgemein
he_il: הגדרות כלליות

source: Enabled plugin
da_dk: Plugin tilkoblet
de_de: Plugin aktiviert
he_il: הפעל פלאגין

source: Debug mode
de_de: Debug-Modus
he_il: מצב דבאג

source: Selectors
da_dk: Selektorer
de_de: Selektoren
he_il: מצביעים

source: Comment form selector
da_dk: Kommentar form selektor
de_de: Kommentar-Form Selektor
he_il: מצביע לטופס התגובה

source: Comments container selector
da_dk: Kommentar container selektor
de_de: Kommentar-Container Selektor
he_il: מצביע לתוכן התגובה

source: Comment paging links selector
de_de: Kommentar-Seitenwechsel-Link Selektor

source: Respond container selector
da_dk: Svar container selektor
de_de: Respond-Container Selektor
he_il: מצביע לתגובה

source: Error container selector
da_dk: Fejl container selektor
de_de: Fehler-Container Selektor
he_il: מצביע להודעת השגיאה

source: Corner radius (px)
da_dk: Radius p&aring; hj&oslash;rner (px)
de_de: Eckenradius (px)
he_il: רדיוס הפינות (PX)

source: Margin top (px)
de_de: Abstand nach oben (px)
he_il: שוליים עליונים (px)

source: Width (%)
da_dk: Bredde (%)
de_de: Breite (%)

source: Padding (px)
de_de: Innenabstand (px)

source: Fade in time (ms)
da_dk: Fade in tid (ms)
de_de: Einblendzeit (ms)
he_il: זמן דהיית ההודעה בכניסה (ms)

source: Fade out time (ms)
da_dk: Fade out tid (ms)
de_de: Ausblendzeit (ms)
he_il: זמן דהיית ההודעה ביציאה (ms)

source: Loading background color
da_dk: Indl&aelig;ser baggrundsfarve
de_de: Hintergrundfarbe (laden)
he_il: צבע הרקע בטעינת ההודעה

source: Loading text color
da_dk: Indl&aelig;ser tekst farve
de_de: Textfarbe (laden)
he_il: צבע הטקסט בטעינת ההודעה

source: Success background color
da_dk: Success baggrundsfarve
de_de: Hintergrundfarbe (Erfolg)
he_il: צבע הרקע בהודעת הצלחה

source: Success text color
da_dk: Success tekst farve
de_de: Textfarbe (Erfolg)
he_il: צבע הטקסט בהודעת הצלחה

source: Error background color
da_dk: Fejl baggrundsfarve
de_de: Hintergrundfarbe (Fehler)
he_il: צבע הרקע בהודעת שגיאה

source: Error text color
da_dk: Fejl tekstfarve
de_de: Textfarbe (Fehler)
he_il: צבע הטקסט בהודעת שגיאה

source: Opacity (%)
da_dk: Gennemsigtighed (%)
de_de: Deckkraft (%)
he_il: שקיפות (%)

source: Text align (left|center|right)
da_dk: Tekstjustering (left|center|right)
de_de: Textausrichtung (left|center|right)
he_il: יישור הטקטס (left|center|right)

source: Default font size
da_dk: Standard font st&oslash;rrelse
de_de: Standard Schriftgröße
he_il: גודל הפונט בברירת המחדל

source: Font size (e.g. "14px", "1.1em", &hellip;)
da_dk: Font st&oslash;rrelse (f.eks. "14px", "1.1em", &hellip;)
de_de: Schriftgröße (z.B. "14px", "1.1em", &hellip;)
he_il: גודל הפונט (לדוגמה "14px", "1.1em", &hellip;)

source: Miscellaneous
da_dk: Diverse
de_de: Verschiedenes
he_il: הגדרות שונות

source: Scroll speed (ms)
da_dk: Scroll hastighed (ms)
de_de: Scrollzeit (ms)
he_il: מהירות הגלילה (ms)

source: Auto update idle time (ms)
de_de: Inaktivität für automatische Aktualisierung (ms)

source: Leave empty or set to 0 to disable the auto update feature.
de_de: Leerlassen oder auf 0 setzen um die Funktion zu deaktivieren.

source: Texts
de_de: Texte

source: Posting your comment. Please wait&hellip;
da_dk: Sender din kommentar. Vent venligst.
de_de: Kommentar wird gespeichert. Bitte warten&hellip;
he_il: שולח את התגובה. נא המתן...

source: Post comment
de_de: Kommentar speichern

source: Loading comments. Please wait&hellip;
da_dk: Indl&aelig;ser kommentarer. Vent venligst.
de_de: Lade Kommentare, bitte warten&hellip;

source: Refresh comments
de_de: Kommentare aktualisieren

source: Something went wrong, your comment has not been posted.
da_dk: Noget gik galt, din kommentar kunne ikke gemmes.
de_de: Etwas ist schiefgelaufen, der Kommentar wurde nicht gespeichert.
he_il: אירעה שגיאה במשלוח התגובה !

source: Unknown error occured
de_de: Unbekannter Fehler aufgetreten

source: Error 'Please type a comment'
de_de: Fehler 'Bitte Kommentar eingeben'

source: Error 'Comments closed'
de_de: Fehler 'Kommentarfunktion geschlossen'

source: Error 'Must be logged in'
de_de: Fehler 'Login erforderlich'

source: Error 'Fill in required fields'
de_de: Fehler 'Pflichtfelder ausfüllen'

source: Error 'Invalid email address'
de_de: Fehler 'Ungültige E-Mail-Adresse'

source: Error 'Post too quickly'
de_de: Fehler 'Zu Schnell abgeschickt'

source: Error 'Duplicate comment'
de_de: Fehler 'Doppelter Kommentar'

source: Your comment has been posted. Thank you!
da_dk: Din kommentar er blevet gemt. Tak!
de_de: Der Kommentar wurde gespeichert. Vielen Dank!
he_il: תגובתך נשלחה בהצלחה. תודה !

source: Comment posted
de_de: Kommentar gespeichert

source: Your comment has been posted and is awaiting moderation. Thank you!
da_dk: Din kommentar er nu gemt og afventer godkendelse. Tak!
de_de: Der Kommentar wurde gespeichert und wartet auf die Moderation. Vielen Dank!
he_il: תגובתך נשלחה בהצלחה וממתינה לאישור מנהלי האתר. תודה !

source: Comment posted unapproved
de_de: Kommentar ungeprüft gespeichert

source: Reloading page. Please wait&hellip;
da_dk: Genindl%aelig;ser side. Vent venligst.
de_de: Seite wird neugeladen. Bitte warten&hellip;
he_il: טוען את העמוד מחדש. נא המתן...

source: Reloading page
de_de: Seite neuladen

source: Expert settings
da_dk: Ekspert ops&aelig;tning
de_de: Experteneinstellungen

source: Load comments async threshold
da_dk: Asynkron gr&aelig;nse for indl&aelig; af kommentarer
de_de: Kommentare asychron laden (Grenzwert)

source: Disable URL updating
de_de: URL Aktualisierung unterbinden

source: Load comments asynchronously with secondary AJAX request if more than the specified number of comments exist. Leave empty to disable this feature.
da_dk: Indl&aelig; kommentarer asynkront med sekund&aelig;r AJAX foresp&oslash;rgsel når mere end det angivne antal kommentarer findes. Efterlad tom for at deaktivere denne funktion.
de_de: Lade Kommentare mit einem zusätzlichen (asynchronen) AJAX request, wenn die angegebene Anzahl an Kommentaren existiert. Leerlassen, um diese Funktion zu deaktivieren.

source: %s is not enabled!
da_dk: %s er ikke tilkoblet!
de_de: %s is nicht aktiviert!
he_il: %s כבוי !

source: Click here to configure the plugin.
da_dk: Klik her for at konfigure plugin
de_de: Klick hier um das Plugin zu konfigurieren.
he_il: להגדרות הפלאגין לחץ כאן

source: %s is running in debug mode!
da_dk: %s er i debug mode!
de_de: %s läuft im Debug-Modus!
he_il: %s במצב דבאג !

source: Settings saved successfully.
da_dk: Ops&aelig;tning gemt.
de_de: Einstellungen erfolgreich gespeichert.
he_il: ההגדרות נשמרו בהצלחה.

source: Settings not saved! Please correct the red marked input fields.
da_dk: Ops&aelig;tning ikke gemt! Valider felter markeret med r&oslash;dt.
de_de: Einstellungen nicht gespeichert! Bitte korrigiere die rot markierten Eingabefelder.
he_il: ההגדרות לא נשמרו ! יש לתקן את השדות המסומנים באדום.

source: Plugin Settings: %s
da_dk: Plugin Ops&aelig;tning: %s
de_de: Plugin Einstellungen: %s
he_il: הגדרות הפלאגין: %s

source: Plugin Settings
da_dk: Plugin Ops&aelig;tning
de_de: Plugin Einstellungen
he_il: הגדרות הפלאגין

source: Leave empty for default value %s
da_dk: Efterlad tomt for standardv&aelig;rdi %s
de_de: Leer für Standardwert %s
he_il: השאר ריק להגדרת ברירת המחדל - %s

source: Save Changes
da_dk: Gem ændringer
de_de: Einstellungen speichern
he_il: שמור הגדרות

source: Contact & Donation
da_dk: Kontakt & Donation
de_de: Kontakt & Spende
he_il: יצירת קשר & תרומות

source: WP-Ajaxify-Comments hooks into your current theme and adds AJAX functionality to the comment form.
da_dk: WP-Ajaxify-Comments kobler sig ind i dit tema og tilf&oslash;jer AJAX funktionalitet ti kommentarformen.
de_de: WP-Ajaxify-Comments erweitert das Kommentar-Formular Ihres aktuelles Themes um AJAX-Funktionalität.
he_il: הפלאגין מוסיף פונקציית AJAX לטופס התגובות.

source: Popup overlay
he_il: הגדרות החלון הקופץ

source: Timeout (ms)
he_il: זמן מקסימלי לסיום הפעולה (ms)

source: Expert settings (JavaScript callbacks)
he_il: הגדרות מתקדמות (קריאה ל - JavaScript)

source: Parameter: dom (jQuery DOM element)
he_il: פרמטר: dom (אלמנט של jQuery DOM)

source: Jan Jonas
he_il: ג'ן ג'ונס
